import ex from '../images/programEx.svg';

export const programData = [
  {
    id: 1,
    title: '영화제',
    detail: '잔디광장에서 벗들과 영화를!',
    img: ex,
    location: '포스코관 01',
    day: [
      '10일 수요일 - 10:00~15:00',
      '11일 목요일 - 10:00~15:00',
      '12일 금요일 - 10:00~15:00'
    ],
    description: '부스소개글부스소개글부스소개글부스소개글'
  },
  {
    id: 2,
    title: '영화제2',
    detail: '잔디광장에서 벗들과 영화를!',
    img: ex,
    location: '포스코관 01',
    day: [
      '10일 수요일 - 10:00~15:00',
      '11일 목요일 - 10:00~15:00',
      '12일 금요일 - 10:00~15:00'
    ],
    description: '부스소개글부스소개글부스소개글부스소개글'
  },
  {
    id: 3,
    title: '영화제3',
    detail: '잔디광장에서 벗들과 영화를!',
    img: ex,
    location: '포스코관 01',
    day: [
      '10일 수요일 - 10:00~15:00',
      '11일 목요일 - 10:00~15:00',
      '12일 금요일 - 10:00~15:00'
    ],
    description: '부스소개글부스소개글부스소개글부스소개글'
  },
  {
    id: 4,
    title: '영화제4',
    detail: '잔디광장에서 벗들과 영화를!',
    img: ex,
    location: '포스코관 01',
    day: [
      '10일 수요일 - 10:00~15:00',
      '11일 목요일 - 10:00~15:00',
      '12일 금요일 - 10:00~15:00'
    ],
    description: '부스소개글부스소개글부스소개글부스소개글'
  }
];
