import ex from '../images/programEx.svg';

export const programData = {
  수: [
    {
      name: '이화인 한솥밥 배부',
      place: '학생문화관 1층 로비',
      time: '11:00 - 14:00',
      summary:
        '이화여자대학교 대동제만의 개막식. 학생, 교수, 학내 노동자 등 이화의 구성원들이 함께 비빔밥을 비비고 나누어 먹으며 모두가 함께 만들어나가는 대동제를 알립니다.',
      thumbnail: ex
    }
  ],
  목: [
    {
      name: '다시 돌아온 네가 그린 그린은 이화그린',
      place: '학생문화관 광장',
      time: '12:30 - 13:30',
      summary:
        '누가누가 초록과 제일 잘 어울릴까요? 바로바로 이화그린을 사랑하는 당신! 당신을 이화그린 앰버서더로 임명합니다. 대동제의 한가운데서 인간 이화그린이 되어보세요.',
      thumbnail: 'ex'
    },
    {
      name: '야시장',
      place: '대강당 옆 주차장 및 공터',
      time: '17:00 - 22:00',
      summary:
        '대강당 근처에서 푸드트럭과 플리마켓을 즐기실 수 있습니다. 선선한 여름 날 밤 소소한 먹거리들과 즐길거리들이 이화인을 찾아갑니다.',
      thumbnail: 'ex'
    },
    {
      name: '야간 영화제',
      place: '잔디광장',
      time: '19:00 - 21:00',
      summary:
        '시원한 여름밤, 가까운 사람들과 함께 잔디광장에서 영화를 감상할 수 있습니다. 야시장과 함께 즐겨보세요.',
      thumbnail: 'ex'
    }
  ],
  금: [
    {
      name: '영산 줄다리기',
      place: '운동장',
      time: '13:30 - 15:00',
      summary:
        '올해로 40주년을 맞이한 영산 줄다리기. 모두가 함께 줄을 꼬고 줄다리기를 하며 대동의 의미를 느껴보는 시간입니다.',
      thumbnail: 'ex'
    },
    {
      name: '아티스트 공연',
      place: '잔디광장',
      time: '18:30 - 21:30',
      summary: '대동제의 마지막 날 밤, 특별한 아티스트들이 이화인들을',
      thumbnail: 'ex'
    }
  ]
};
